tap "caskroom/cask"
tap "caskroom/fonts"
tap "decors/cipherscan"
tap "dotzero/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "coreutils"
brew "direnv"
brew "editorconfig"
brew "fish"
brew "fzf"
brew "ghq"
brew "gibo"
brew "git"
brew "openssl"
brew "grc"
brew "highlight"
brew "httpie"
brew "httping"
brew "hub"
brew "jq"
brew "lesspipe"
brew "nvm"
brew "peco"
brew "rbenv"
brew "source-highlight"
brew "tig"
brew "tree"
brew "wdiff"
brew "yarn"
brew "z"
brew "decors/cipherscan/cipherscan", args: ["HEAD"]
brew "dotzero/tap/git-profile"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-fira-mono"
cask "caskroom/fonts/font-fira-mono-for-powerline"
cask "caskroom/fonts/font-firacode-nerd-font-mono"
