decors/fish-colored-man
decors/fish-colors
FabioAntunes/fish-nvm
edc/bass
decors/hyperfish
decors/fish-highlight
jethrokuan/fzf
decors/fish-ghq
